//Alert title
"<NAME_SUPPLY> Low" = "<NAME_SUPPLY> - Niedriger Füllstand";
"<NAME_SUPPLY> Very Low" = "<NAME_SUPPLY> - Sehr niedriger Füllstand";
"Replace <NAME_SUPPLY>" = "<NAME_SUPPLY> auswechseln";

//Alert description
HSD__75010__EventDescription = "Wenig Toner abgenutzt. Die tatsächliche Nutzungsdauer der Tonerkartusche kann variieren. Halten Sie eine Ersatzkartusche für den Fall bereit, dass die Druckqualität nicht mehr akzeptabel ist. Ein Austausch ist zum jetzigen Zeitpunkt nicht erforderlich.";
HSD__75011__EventDescription = "Trommel abgenutzt. Die tatsächlich noch verbleibende Nutzungsdauer der Trommel kann variieren. Halten Sie eine Ersatztrommel für den Fall bereit, dass die Druckqualität nicht mehr akzeptabel ist. Ein Austausch ist zum jetzigen Zeitpunkt nicht erforderlich.";

HSD__75020__EventDescription = "Sehr wenig Toner. Die tatsächliche noch verbleibende Nutzungsdauer der Tonerkartusche kann variieren. Halten Sie eine Ersatzkartusche für den Fall bereit, dass die Druckqualität nicht mehr akzeptabel ist. Ein Austausch ist zum jetzigen Zeitpunkt nur bei inakzeptabler Druckqualität erforderlich. Für HP Zubehör oder Verbrauchsmaterial mit diesem Status endet die HP Premium-Schutzgarantie.";
HSD__75021__EventDescription = "Trommel sehr abgenutzt. Die tatsächliche noch verbleibende Nutzungsdauer der Trommel kann variieren. Halten Sie eine Ersatztrommel für den Fall bereit, dass die Druckqualität nicht mehr akzeptabel ist. Ein Austausch ist zum jetzigen Zeitpunkt nur bei inakzeptabler Druckqualität erforderlich. Für HP Zubehör oder Verbrauchsmaterial mit diesem Status endet die HP Premium-Schutzgarantie.";

HSD__75135__EventDescription = "Die Tonerkartusche hat das Ende ihrer geschätzten Nutzungsdauer erreicht. Eventuell noch in der Kartusche enthaltener Toner kann nicht mehr genutzt werden.";
HSD__75136__EventDescription = "Die Trommel hat das Ende ihrer geschätzten Nutzungsdauer erreicht. Eventuell noch in der Trommel enthaltener Toner kann nicht mehr genutzt werden.";

//Supply info
"Order Genuine HP Part:" = "Original HP Teil bestellen:";

//APR
ApproxiamtePagesRemainingInfo = "Ungefähr verbleibende Restseiten <APR>\n(Nur ein Schätzwert; variiert je nach Typ der gedruckten Dokumente und anderen Faktoren)";

//Return recycle
RecycleInfo = "Rückgabe & Recycling\nGeben Sie Original HP Zubehör und Original HP Verbrauchsmaterialien zum Recycling an HP zurück. Weitere Informationen hierzu finden Sie unter http://www.hp.com/go/recycle.";

//Supply order info
OrderingInfo = "Bestellinformationen\nHP Zubehör und Verbrauchsmaterialien können über das Internet (www.suresupply.com), online über die Druckersoftware oder durch Anrufen bei einem autorisierten Händler bestellt werden.\nKlicken Sie auf diesen Link, um Original HP Produkte zu bestellen";

//Device link for device information
DeviceInfo = "Klicken Sie auf diesen Link, um weitere Informationen zu diesem Gerät zu erhalten";

//Thank customer, string
ThanksString = "Wenn von Ihrem E-Mail-Client keine Hotlinks unterstützt werden, kopieren Sie die jeweilige Adresse, und fügen Sie diese in Ihrem Webbrowser ein.\n\nDanke, dass Sie sich für HP Produkte entschieden haben!";

//Supply type
"Cartridge" = "Patrone";
"Toner" = "Toner";
HSDSupplyType9 = "Trommel";

//Supply Color Name
"cyan" = "Cyan";
"magenta" = "Magenta";
"yellow" = "Gelb";

"black" = "Schwarz";

"red" = "Rot";
"green" = "Grün";
"blue" = "Blau";

"lightcyan" = "Cyan hell";
"lightmagenta" = "Magenta hell";

"orange" = "Orange";

"gray" = "Grau";
"lightgray" = "Grau hell";
"darkgray" = "Grau dunkel";

"photoblack" = "Schwarz Foto";
"matteblack" = "Schwarz matt";

"glossenhancer" = "Glanzverstärker";

"violet" = "Violett";

"gold" = "Gold";
"silver" = "Silber";
"bronze" = "Bronze";

"metallic" = "Rotmetallic";

"tricolor" = "Dreifarbig";
"photo" = "Foto";
"photogray" = "Grau Foto";

"Photo [PK]" = "Foto";
